let blockquotes = `«Возможности не приходят сами — вы создаете их». Крис Гроссер (Chris Grosser)
«Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать». Генри Девид Торо (Henry David Thoreau)
«Возьмите идею. Сделайте ее своей жизнью — думайте о ней, мечтайте о ней, живите ею. Пусть ваш разум, мышцы, нервы, каждая часть тела будет наполнена этой одной идеей. Вот он — путь к успеху». Свами Вивекананда (Swami Vivekananda)
«Чтобы достичь успеха, перестаньте гнаться за деньгами, гонитесь за мечтой». Тони Шей (Tony Hsieh)
«Даже если вы проходите через ад, продолжайте идти». Уинстон Черчилль (Winston Churchill)
«Тот, кто не сталкивался с трудностями, не познает силы. Тому, кто не знавал бедствий, не нужна смелость. Загадочно, однако, то, что самые лучшие черты характера в человеке, как раз и прорастают в почве, наполненной трудностями». Гарри Эмерсон Фосдик (Harry Emerson Fosdick)
«Не бойтесь пожертвовать хорошим ради еще лучшего». Джон Рокфеллер (John D. Rockfeller)
«Тот, кто не сталкивался с трудностями, не познает силы. Тому, кто не знавал бедствий, не нужна смелость. Загадочно, однако, то, что самые лучшие черты характера в человеке, как раз и прорастают в почве, наполненной трудностями». Гарри Эмерсон Фосдик (Harry Emerson Fosdick)
«Есть два вида людей, которые будут вам говорить, что вы не сможете чего-то добиться: те, кто сами боятся пробовать, и те, кто боятся, что у вас получится». Рей Гофорт (Ray Goforth)
«Успешные люди делают то, что неуспешные не хотят делать. Не стремитесь, чтобы было легче, стремитесь, чтобы было лучше». Джим Рон (Jim Rohn)
«Многие люди терпят неудачу только потому, что сдаются в двух шагах от успеха». Саймон Хартли (Simon Hartley)
«Поднимите планку. Делайте то, на что вы вроде бы не способны. Не задумывайтесь о пределе ваших возможностей. Делайте то, чего сделать не можете». Пол Арден (Paul Arden)
«Бездействие порождает беспокойство и страх. Действие — уверенность и смелость. Если ты хочешь победить страх, не сиди дома и не думай об этом. Встань и действуй». Мэг Джей (Meg Jay)
«Инвестирование — это бизнес, где вы можете выглядеть очень глупо в течение длительного периода времени, прежде чем вы докажете, что правы». Билл Акман (William Albert Ackman)
«Мир полон изобилия и возможностей, но слишком многие люди приходят к фонтану жизни с решетом вместо цистерн или с чайной ложкой вместо экскаватора. Они ожидают малого и в результате получают мало». Бен Свитленд (Ben Sweetland)
«Деньги – это одно из воплощений силы. Но еще большей силой обладает финансовое образование. Деньги приходят и уходят, но если вам известно как они работают, то вы можете управлять ими и становиться богаче». Роберт Кийосаки (Robert Toru Kiyosaki)
«Одна победа не ведет к успеху, в отличие от постоянного желания побеждать». Винс Ломбарди (Vince Lombardi)
«Осуществляйте свои мечты, или кто-то наймет вас для осуществления своих». Фарра Грей (Farrah Gray)
«Успех – это лестница, на нее не взобраться, держа руки в карманах». Пауль Баует (Paul Friedrich Peter Bauer)
«Всегда помните о том, что ваша решимость преуспеть важнее всего остального». Авраам Линкольн (Abraham Lincoln)
«Я твердо верю в удачу, и я заметил: чем больше я работаю, тем я удачливее». Томас Джефферсон (Thomas Jefferson)
«Пока у тебя есть попытка – ты не проиграл». (Сергей Бубка)
«Тот, кто не сталкивался с трудностями, не познает силы. Тому, кто не знавал бедствий, не нужна смелость. Загадочно, однако, то, что самые лучшие черты характера в человеке, как раз и прорастают в почве, наполненной трудностями». Гарри Эмерсон Фосдик (Harry Emerson Fosdick)
«Я этого хочу. Значит, это будет». Генри Форд (Henry Ford)
«Если ты рожден без крыльев, не мешай им расти». Коко Шанель (Gabrielle Bonheur “Coco” Chanel)
«Я не терпел поражений. Я просто нашёл 10 000 способов, которые не работают». Томас Эдисон (Thomas Alva Edison)
«Делай сегодня то, что другие не хотят, завтра будешь жить так, как другие не могут». Джаред Лето (Jared Joseph Leto)
«Лучший способ взяться за что-то — перестать говорить и начать делать». Уолт Дисней (Walter Elias Disney)
«Хотите знать, кто вы? Не спрашивайте. Действуйте! Действие будет описывать и определять вас». Томас Джефферсон (Thomas Jefferson)
«Ничем в мире нельзя заменить упорство. Его не может заменить талант — никого не встретишь так часто, как талантливого неудачника. Его не может заменить гениальность — непризнанные гении почти вошли в пословицу. Одного образования тоже недостаточно — мир полон образованных изгоев. Только упорство и решимость всесильны. Фраза „работай дальше“ была и остается решением всех проблем человеческой расы». Калвин Кулидж (John Calvin Coolidge)
«В ту минуту, когда вы соглашаетесь на меньшее по сравнению с тем, что заслуживаете, вы получаете даже меньше, чем то, на что согласились». Морин Дауд (Maureen Dowd)
«Достижения нужно измерять препятствиями, которые вам пришлось преодолеть, чтобы достичь своих целей». Букер Т. Вашингтон (Booker Taliaferro Washington)
«За свою карьеру я пропустил более 9 тыс. мячей. Я проиграл почти 300 игр. Двадцать шесть раз мне доверяли сделать решающий бросок — и я промахивался. Всю свою жизнь я терпел поражение — снова, и снова, и снова. И именно поэтому я добился успеха». Майкл Джордан (Michael Jeffrey Jordan)
«Сила происходит не от побед. Силу порождает борьба. Когда вы проходите через трудности и решаете не сдаваться — это и есть сила». Арнольд Шварценеггер (Arnold Alois Schwarzenegger)
«Многое кажется невозможным, пока ты этого не сделаешь». Нельсон Мандела (Nelson Rolihlahla Mandela)
«Бог не фраер - всё видит» Жуковский Максим (Жук Макс)
«Каждое утро начинай с чтения списка самых богатых людей. Если тебя там нет – берись за работу». Роберт Орбен (Robert Orben)
«Каждый раз нужно прыгать со скалы и отращивать крылья по пути вниз». Рэй Брэдбери (Ray Douglas Bradbury)
«Каждая мечта тебе даётся вместе с силами, необходимыми для её осуществления. Однако тебе, возможно, придётся ради этого потрудиться». Ричард Бах (Richard David Bach)
«Чтобы дойти до цели, человеку нужно только одно. Идти». Оноре де Бальзак (Honore Balzac)
«Бог не фраер - всё видит» Жуковский Максим (Жук Макс)
«Тот, кто не сталкивался с трудностями, не познает силы. Тому, кто не знавал бедствий, не нужна смелость. Загадочно, однако, то, что самые лучшие черты характера в человеке, как раз и прорастают в почве, наполненной трудностями». Гарри Эмерсон Фосдик (Harry Emerson Fosdick)
«Ты никогда не переплывёшь океан, если будешь бояться потерять берег из виду». Христофор Колумб (Christopher Columbus)
«Желание добиться успеха без упорного труда схоже с желанием снять урожай там, где вы не сажали семена». Дэвид Блай (David Bly)
«Мы рождены быть настойчивыми, ибо только через настойчивость узнаем, чего мы стоим на самом деле». Тобиас Вульф (Tobias Jonathan Ansell Wolff)
«Если ты не собираешься идти до конца, зачем ты вообще это делаешь?». Джо Намат (Joseph William Namath)
«Бог не фраер - всё видит» Жуковский Максим (Жук Макс)
«Говорят, что мотивация длится не долго. Что ж, свежесть после ванны — тоже. Поэтому заботиться о них стоит ежедневно». Зиг Зиглар (Zig Ziglar)
«Поверьте, что сможете, и полпути уже пройдено». Теодор Рузвельт (Theodore Roosevelt)
«Тот, кто не сталкивался с трудностями, не познает силы. Тому, кто не знавал бедствий, не нужна смелость. Загадочно, однако, то, что самые лучшие черты характера в человеке, как раз и прорастают в почве, наполненной трудностями». Гарри Эмерсон Фосдик (Harry Emerson Fosdick)
«Когда закрывается одна дверь в счастье, открывается другая. Но мы зачастую слишком долго смотрим на закрытую дверь, чтобы увидеть, что нам открылось». Хелен Келлер (Helen Keller)
«Если останавливаться всякий раз, когда тебя оскорбляют или в тебя плюются, то ты никогда не дойдешь до места, куда тебе надо попасть». Тибор Фишер (Tibor Fischer)
«Столкнувшись с трудностями, нельзя сдаваться, бежать. Вы должны оценивать ситуацию, искать решения и верить в то, что все делается к лучшему. Терпение – вот ключ к победе». Ник Вуйчич (Nicholas James Vujicic)
«Что бы ты ни придумал, всегда найдется тот, кто уже делал это до тебя. Так что главное – сделать это лучше». Адриано Челентано (Adriano Celentano)
«Мечтайте так, как будто вам жить вечно. Живите так, как будто вам умирать сегодня». Джеймс Дин (James Byron Dean)
«Не хмурь бровей из-за ударов рока. Упавший духом гибнет раньше срока». Омар Хайям
«Великие дела нужно совершать, а не обдумывать их бесконечно». Юлий Цезарь (Gaius Iulius Caesar)
«Оправдания — это ложь, которую вы говорите самим себе. Прекратите хныкать, жаловаться и вести себя как дети. Оправдания делают человека бедным». Роберт Кийосаки (Robert Toru Kiyosaki)
«Тот, кто не сталкивался с трудностями, не познает силы. Тому, кто не знавал бедствий, не нужна смелость. Загадочно, однако, то, что самые лучшие черты характера в человеке, как раз и прорастают в почве, наполненной трудностями». Гарри Эмерсон Фосдик (Harry Emerson Fosdick)
«Чтобы плыть против течения, рыба должна быть сильной, плыть по течению может даже мёртвая рыба». Джон Кроу Рэнсом (John Crowe Ransom)
«Или вы управляете днём, или день управляет вами». Джим Рон (Jim Rohn)
«Бог не фраер - всё видит» Жуковский Максим (Жук Макс)
«Тот, кто не сталкивался с трудностями, не познает силы. Тому, кто не знавал бедствий, не нужна смелость. Загадочно, однако, то, что самые лучшие черты характера в человеке, как раз и прорастают в почве, наполненной трудностями». Гарри Эмерсон Фосдик (Harry Emerson Fosdick)
«Гонясь за недостижимым, мы совершаем невозможное». Роберт Ардри (Robert Ardrey)
«Учитесь на своих ошибках, признайте их и двигайтесь дальше». Стив Джобс (Steven Paul Jobs)
«Успех – дрянной учитель. Он провоцирует рассудительных людей рассуждать, что они не могут проиграть». Билл Гейтс (William Henry Gates)
«В некотором смысле у нашей борьбы не может быть конца, так как мы никогда не получаем абсолютно все, что хотим. И жизнь научила меня тому, что сдаваться сходу очень глупо, так как с первой попытки не удается почти ничего». Мукеш Амбани (Mukesh Dhirubhai Ambani)
«Самый большой риск в том, чтобы бояться рисковать. В мире, который меняется столь стремительно, есть лишь одна стратегия гарантированного провала: не рисковать». Марк Цукерберг (Mark Elliot Zuckerberg)
«И потому что не имеет значения, кто вы такой, если вы твердо верите в себя и свою мечту, Нью-Йорк всегда будет открыт для вас». Майкл Блумберг (Michael Bloomberg)
«Бог не фраер - всё видит» Жуковский Максим (Жук Макс)
«Человек может достичь всего, что способен постичь и принять разумом», – Наполеон Хилл.
«Ваше время ограничено, не тратьте его, живя чужой жизнью», – Стив Джобс.
«Стремись не к тому, чтобы добиться успеха, а к тому, чтобы твоя жизнь имела смысл», – Альберт Эйнштейн.
«И если станет жить невмоготу, я вспомню давний выбор поневоле: развилка двух дорог – я выбрал ту, где путников обходишь за версту. Все остальное не играет роли», – Роберт Фрост.
«Бизнесмены часто задают вопрос: „Почему?“. Это хороший вопрос, но не менее важный: „Почему бы и нет?“», – Джеффри Безос.
«В 100% случаев не предпринятые попытки не увенчаются успехом», – Уейн Гретцки.
«Я промазал более 9000 раз за свою карьеру. Я проиграл почти 300 игр. 26 раз мне было доверено совершить решающий бросок, и я мазал. Я терпел поражения снова и снова в своей жизни. И это именно то, благодаря чему я преуспел»,  – Майкл Джордан.
«Каждый страйк делает меня всё ближе к следующему хоум рану», – Бейб Рут.
«Определенность цели является отправной точкой всех достижений», – У. Клемент Стоун.
«Жизнь — это то, что происходит с тобой, пока ты оживлённо строишь другие планы», – Джон Леннон.
«Мы становимся тем, о чем думаем», – Эрл Найтингейл.
«Через двадцать лет вы будете более сожалеть о том, чего не сделали, чем о том, что вы сделали. Поэтому, отбросьте сомнения. Уплывайте прочь от безопасной гавани. Поймайте попутный ветер своими парусами. Исследуйте. Мечтайте. Открывайте», – Марк Твен.
«Ваша жизнь на 10% зависит от того, что с вами происходит, и на 90% от того, как вы реагируете на эти события», – Джон Максвел.
«Если вы делаете то, делали всегда, то вы получите то, что всегда получали», – Тони Роббинс.
«Наше сознание – это все. Вы становитесь тем, о чем думаете», – Будда.
«Лучшее время, чтобы посадить дерево, было 20 лет назад. Следующее лучшее время – сегодня» (китайская пословица).
«Неисследованную жизнь не стоит проживать», – Сократ.
«80% успеха — это умение всегда быть на виду», – Вуди Аллен.
«Не ждите. Время никогда не будет подходящим», – Наполеон Хилл.
«Победа – это еще не все, а вот желание быть подготовленным к победе – это все», – Винс Ломбарди.
«Я не плод моих обстоятельств. Я плод моих решений», – Стивен Кови
«Все дети художники, и задача в том, чтобы остаться ими, когда вырастешь», – Пабло Пикассо
«Ты никогда не пересечёшь океан, если не наберёшься смелости потерять из виду берег», – Христофор Колумб
«Люди забудут, что вы говорили; люди забудут, что вы делали; но люди никогда не забудут то, какие чувства вы у них вызвали», – Майя Анжелу.
«У всех нас есть два варианта: мы можем просто жить, а можем создавать собственную жизнь и судьбу», – Джим Рон.
«Если вы думаете, что вы способны на что-то, вы правы, если вы думаете, что у вас не получится что-то, вы тоже правы», – Генри Форд.
«Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда ты понял зачем», – Марк Твен.
«Вне зависимости от того, о чем вы мечтаете — начинайте над этим работать! И тогда в вашей жизни начнут происходить самые настоящие чудеса», – Иоганн Вольфганг фон Гёте.
«Лучшей местью является огромный успех», – Френк Синатра.
«Зачастую говорят, что мотивации хватает ненадолго. Ну, так, то же самое происходит и с освежающим душем, поэтому его рекомендуют принимать ежедневно», – Зиг Зиглар.
«Вдохновение, когда оно приходит ко мне, застает меня за работой», – Пабло Пикассо.
«Когда что-то в тебе говорит: «Ты не художник», тотчас же начинай писать, мой мальчик, –только таким путем ты принудишь к молчанию этот внутренний голос», – Винсент Ван Гог
«Если хочешь избежать критики – не делай ничего, не говори ничего, будь никем», — Аристотель.
«Препятствия – это те страшные вещи, которые вы видите, когда отводите глаза от цели», – Генри Форд.
«Единственное Ваше предназначение — это стать тем, кем вы решили быть», – Ральф Эммерсон.
«Уверенно следуй за своими мечтами. Живи жизнью, которой тебе хочется жить», – Генри Девид Торо.
«Когда я предстану перед Богом в конце моей жизни, я надеюсь, что у меня не будет упущенных талантов, и я смогу сказать: «Я использовала всё, что Ты дал мне», – Эрма Момбек.
«Успешные люди всегда ищут возможность помочь другим, люди далёкие от успеха всегда задают вопрос: «В чём здесь выгода для меня лично?», – Брайан Трейси.
«Взгляд может остановиться на деталях, но стремиться нужно только к тому, на чём остановилось сердце» (древняя индейская пословица).
«Поверь, что ты можешь – и ты уже прошёл половину пути», – Теодор Рузвельт.
«Все, о чем вы мечтаете, находится на другой стороне вашего страха», – Джордж Эддейр.
«Мы можем легко простить ребенка, который боится темноты. Истинная трагедия жизни – это когда взрослый боится света», – Платон.
«Как только вы начинаете надеяться, всё что угодно становится возможным», – Кристофер Рив.
«Делай, что можешь, с тем, что у тебя есть, и там, где находишься», – Артур Эш.
«Когда мне было 5 лет, мама всегда твердила мне, что самое важное в жизни — быть счастливым. Когда я пошел в школу, меня спросили, кем я хочу стать, когда выросту.
Я написал «счастливым». Мне сказали «ты не понял задание», а я ответил «вы не поняли жизнь», – Джон Леннон.
«Семь раз упади – восемь раз встань» (японская пословица).
«Когда закрывается одна дверь к счастью – открывается другая, но мы так долго смотрим на закрытую дверь, что не замечаем ту, которая уже распахнулась для нас», – Хелен Келлер.
«Красота есть во всем, но не всем дано это видеть», – Конфуций.
«Хорошо, что никому не нужно ждать ни минуты, чтобы начать делать мир лучше», – Анна Франк
«Когда я отпускаю то, кем я являюсь, то я становлюсь тем, кем я мог бы стать», — Лао Цзы
«Разница между успешным человеком и другими заключается не в недостатке силы, не в отсутствии знаний, а в отсутствии воли», – Винс Ломбарди.
«Счастья не бывает в готовом виде. Оно происходит от ваших собственных действий», – Далай Лама.
«Лучший способ найти границы возможного – пересечь их и вступить на территорию невозможного», – Артур Кларк.
«Во-первых, сформулируйте чёткую практическую идею, цель, объект; во-вторых, найдите способы её достичь: мудрость, деньги, материальные объекты и методы; в-третьих, направьте всё это на осуществление выбранной цели», – Аристотель.
«Если ветер утих, берись за вёсла» (латинская пословица).
«Конечно, ты не упадешь, если не будешь карабкаться вверх. Но нет никакого удовольствия в том, чтобы прожить всю жизнь на земле» (автор неизвестен).
«Нужно любить, любить как можно больше, ибо в любви и заключается подлинная сила, и кто много любит, тот делает много и способен на многое, и что делается с любовью, то делается хорошо», – Винсент Ван Гог.
«Многие из нас не живут своими мечтами, потому что они живут своими страхами», – Лес Браун.
«Трудности делают нашу жизнь интереснее, а их преодоление наполняет нашу жизнь смыслом», – Джошуа Марин.
«Верный способ начать что-то: бросить говорить и, наконец, начать делать», – Уолт Дисней.
«Я  поражен безотлагательностью действия. Знания самого по себе не достаточно, его нужно применять. Иметь желание не достаточно, нужно действовать», – Леонардо да Винчи.
«Ограничения существуют только в нашем сознании. Но если мы используем наше воображение, наши возможности становятся безграничными», – Джейми Паолинетти.
«Только огромный воображаемый страх сталкивает вас лицом к лицу, проводит к конфронтации с самим собой. Загляните вглубь, посмотрите на корни этого ужаса. Тогда страх утратит свою силу, и боязнь свободы отступит и исчезнет. Вы – свободны», – Джим Моррисон.
«Что такое деньги? Ты добился успеха, если утром встаешь, вечером ложишься, а в промежутке занимаешься тем, чем хочешь», – Боб Дилан
«Я не провалил тест, я просто нашел 100 способов сделать его неправильно», – Бенджамин Франклин.
«Для того чтобы преуспеть в жизни, ваше желание добиться успеха должно превалировать над страхом потерпеть поражение», – Билл Косби.
«Человек, который никогда не ошибался, никогда не пробовал сделать что-нибудь новое», – Альберт Эйнштейн.
«Человек, который говорит, что что-то невозможно сделать, не должен мешать делать это другим» (китайская пословица).
«Идеи, как кролики. Вы получите пару, чтобы узнать, как ухаживать за ними, и довольно скоро у Вас уже есть дюжина», – Джон Стейнбек.
«Ты становишься тем, во что ты веришь», – Опра Уинфри.
«Я лучше умру от страсти, чем от скуки», – Винсент Ван Гог.
«Действительно богат тот, чьи руки обнимают своих детей, несмотря на то, что оны пусты» (автор неизвестен).
«Не то, что вы сами сделали для детей, а то, как вы научили их действовать себе во благо, впоследствии сделает из них успешных людей», – Энн Лендерс.
«Если вы хотите, чтобы ваши дети выросли хорошими людьми, тратьте на них в два раза больше времени и в два раза меньше денег, чем тратите сейчас», – Эбигейл Ван Бюрен.
«Работайте над своими мечтами или кто-то другой наймет вас для работы над чужими», – Фаррах Грей.
«Без отклонения от нормы прогресс невозможен», – Фрэнк Заппа.
«Образование стоит денег. Невежество – тоже», – Сэр Клаус Мозер
«Помните, что самые счастливые люди не те, которые получают больше, а те, которые дают больше», – Джексон Браун Младший.
«Неважно, насколько медленно ты двигаешься вперед до тех пор, пока ты не останавливаешься», – Конфуций.
«Пусть улучшение и усовершенствование вашей собственной жизни занимает вас настолько, чтобы у вас не оставалось времени критиковать других», – Джексон Браун Младший.
«Помни, что неполучение того, что ты хочешь, порой является настоящей улыбкой судьбы», – Далай Лама.
«Вы не можете израсходовать креативность, ведь чем больше вы её используете, тем больше её у вас», – Майя Анжелу.
«Мечтай по-крупному и позволяй себе ошибаться», – Норма Воган.
«Наша жизнь подходит к концу, когда мы начинаем молчать о важных вещах», – Мартин Лютер Кинг Младший
«Делай, что можешь, с тем, что имеешь, там, где ты есть»,  – Теодор Рузвельт
«Люди чаще всего теряют свои силы, когда думают, что у них они отсутствуют», – Элис Уокер.
«В конце концов, мечты – это тоже форма планирования», – Глория Стейнем.
«Это ваше место в мире, ваша жизнь, так что двигайтесь вперед и делайте всё возможное, чтобы сделать её той жизнью, которую вы хотите прожить», – Мей Джемисон.
«Вы можете быть разочарованы своим поражением и это нормально, но Вы окажетесь приговорены к провалу, если не сделаете ни одной попытки преуспеть», – Беверли Силлз.
«Никто не может заставить вас почувствовать себя плохо, если только вы сами этого не позволите», – Элеонор Рузвельт.
«Жизнь всегда такая, какой мы сами её делали, всегда была такой и всегда будет», – Бабуля Мозес.
«Мой дорогой друг, кто вам позволит?  – Это не главное. Главное — кто меня остановит?», – Эйн Рэнд.
«Когда кажется, что весь мир настроен против тебя, помни, что самолёт взлетает против ветра», – Генри Форд.
«В конечном счете, важны не годы в вашей жизни, а жизнь в ваших годах», – Эйбрахам Линкольн.
«Измените свои мысли, и вы измените свой мир», – Норман Винсент Пиал.
«Либо напишите что-то стоящее чтения, либо сделайте что-то, о чём стоит написать», – Бенджамин Франклин
«Мечта это просто мечта. Целью является мечта с планом в срок», Харви Маккей.
«Единственный способ делать великие дела — любить то, что вы делаете», – Стив Джобс.
«Если вы можете мечтать о чём-то, то вы можете этого достичь», – Зиг Зиглар.`;

module.exports = blockquotes.split('\n')